/* Adobe Plugin Plist Files for TwirlTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Twist Tool";
CFBundleDisplayName = "Twist Tool";
CFBundleGetInfoHTML = "Twist Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Twist Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Twist Tool version 21.1.0";
